{
  "1": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
  "2": "Por que se amotinam as nações, e os povos imaginam coisas vãs?",
  "3": "Senhor, como se têm multiplicado os meus adversários! Muitos se levantam contra mim.",
  "4": "Responde-me quando clamo, ó Deus da minha justiça. Na angústia me deste largueza; tem misericórdia de mim e ouve a minha oração.",
  "5": "Dá ouvidos às minhas palavras, ó Senhor; atende à minha meditação.",
  "6": "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
  "7": "Senhor meu Deus, em ti confio; salva-me de todos os que me perseguem, e livra-me.",
  "8": "Ó Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra! Pois puseste a tua glória sobre os céus.",
  "9": "Louvarei ao Senhor de todo o meu coração; contarei todas as tuas maravilhas.",
  "10": "Por que estás longe, Senhor? Por que te escondes em tempos de angústia?",
  "11": "No Senhor confio. Como dizeis, pois, à minha alma: Foge, como ave, para o teu monte?",
  "12": "Salva-nos, Senhor, porque faltam os homens bons; porque são poucos os fiéis entre os filhos dos homens.",
  "13": "Até quando te esquecerás de mim, Senhor? Para sempre? Até quando esconderás de mim o teu rosto?",
  "14": "Diz o néscio no seu coração: Não há Deus. Têm-se corrompido; fazem obras abomináveis; não há ninguém que faça o bem.",
  "15": "Senhor, quem habitará no teu tabernáculo? Quem morará no teu santo monte?",
  "16": "Guarda-me, ó Deus, porque em ti confio.",
  "17": "Ouve, Senhor, a justiça, atende ao meu clamor; dá ouvidos à minha oração, que não é feita com lábios enganosos.",
  "18": "Eu te amarei, ó Senhor, fortaleza minha. O Senhor é o meu rochedo, o meu lugar forte e o meu libertador.",
  "19": "Os céus declaram a glória de Deus e o firmamento anuncia a obra das suas mãos.",
  "20": "O Senhor te ouça no dia da angústia; o nome do Deus de Jacó te proteja.",
  "21": "O rei se alegra em tua força, Senhor; e na tua salvação grandemente se regozija.",
  "22": "Deus meu, Deus meu, por que me desamparaste? Por que te alongas das palavras do meu bramido e da minha súplica?",
  "23": "O Senhor é o meu pastor, nada me faltará.",
  "24": "Do Senhor é a terra e a sua plenitude; o mundo e aqueles que nele habitam.",
  "25": "A ti, Senhor, levanto a minha alma.",
  "26": "Julga-me, Senhor, pois tenho andado em minha sinceridade; tenho confiado também no Senhor; não vacilarei.",
  "27": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
  "28": "A ti clamarei, ó Senhor, rocha minha; não emudeças para comigo.",
  "29": "Dai ao Senhor, ó filhos dos poderosos, dai ao Senhor glória e força.",
  "30": "Exaltar-te-ei, Senhor, porque tu me exaltaste e não fizeste com que meus inimigos se alegrassem sobre mim."
  "31": "Em ti, Senhor, confio; nunca me deixes confundido. Livra-me pela tua justiça.",
  "32": "Bem-aventurado aquele cuja transgressão é perdoada, e cujo pecado é coberto.",
  "33": "Regozijai-vos, ó justos, no Senhor, pois aos retos convém o louvor.",
  "34": "Bendirei ao Senhor em todo o tempo; o seu louvor estará continuamente na minha boca.",
  "35": "Pleiteia, Senhor, com aqueles que pleiteiam comigo; combate contra os que me combatem.",
  "36": "Há no coração do ímpio a voz da transgressão; diante dos seus olhos não há temor de Deus.",
  "37": "Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniquidade.",
  "38": "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
  "39": "Eu disse: Guardarei os meus caminhos para não pecar com a minha língua.",
  "40": "Esperei com paciência no Senhor, e ele se inclinou para mim e ouviu o meu clamor.",
  "41": "Bem-aventurado aquele que atende ao pobre; o Senhor o livrará no dia do mal.",
  "42": "Assim como o cervo brama pelas correntes das águas, assim suspira a minha alma por ti, ó Deus.",
  "43": "Faze-me justiça, ó Deus, e pleiteia a minha causa contra a nação ímpia.",
  "44": "Ó Deus, ouvimos com os nossos ouvidos; nossos pais nos têm contado a obra que fizeste nos seus dias, nos tempos da antiguidade.",
  "45": "O meu coração ferve com palavras boas; falo do que tenho feito no tocante ao Rei; a minha língua é a pena de um destro escritor.",
  "46": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
  "47": "Batei palmas, todos os povos; aclamai a Deus com voz de triunfo.",
  "48": "Grande é o Senhor e mui digno de louvor, na cidade do nosso Deus, no monte da sua santidade.",
  "49": "Ouve isto, todos os povos; inclinai os ouvidos, todos os moradores do mundo.",
  "50": "Fala o Poderoso, o Senhor Deus, e chama a terra desde o nascimento do sol até ao seu ocaso.",
  "51": "Tem misericórdia de mim, ó Deus, segundo a tua benignidade; apaga as minhas transgressões segundo a multidão das tuas misericórdias.",
  "52": "Por que te glorias na malícia, ó homem poderoso? A bondade de Deus permanece continuamente.",
  "53": "Diz o néscio no seu coração: Não há Deus. Corromperam-se e cometeram abominável iniquidade.",
  "54": "Salva-me, ó Deus, pelo teu nome, e faze-me justiça pelo teu poder.",
  "55": "Dá ouvidos, ó Deus, à minha oração e não te escondas da minha súplica.",
  "56": "Tem misericórdia de mim, ó Deus, porque o homem procura devorar-me; pelejando cada dia, me oprime.",
  "57": "Tem misericórdia de mim, ó Deus, tem misericórdia de mim, pois em ti confia a minha alma.",
  "58": "Falais verdadeiramente, ó congregação, julgais retamente, ó filhos dos homens?",
  "59": "Livra-me dos meus inimigos, ó meu Deus; põe-me fora do alcance dos que se levantam contra mim.",
  "60": "Ó Deus, tu nos rejeitaste e nos dispersaste; tens estado indignado; oh, volta-te para nós.",
  "61": "Ouve, ó Deus, o meu clamor; atende à minha oração.",
  "62": "Somente em Deus espera silenciosa a minha alma; dele vem a minha salvação.",
  "63": "Ó Deus, tu és o meu Deus; de madrugada te buscarei; a minha alma tem sede de ti.",
  "64": "Ouve, ó Deus, a minha voz na minha oração; preserva a minha vida do temor do inimigo.",
  "65": "A ti, ó Deus, espera o louvor em Sião, e a ti se pagará o voto.",
  "66": "Celebrai com júbilo a Deus, todas as terras.",
  "67": "Deus tenha misericórdia de nós e nos abençoe; e faça resplandecer o seu rosto sobre nós.",
  "68": "Levante-se Deus, e sejam dissipados os seus inimigos; fujam de diante dele os que o odeiam.",
  "69": "Salva-me, ó Deus, porque as águas entraram até à minha alma.",
  "70": "Apressa-te, ó Deus, em me livrar; Senhor, apressa-te em ajudar-me.",
  "71": "Em ti, Senhor, confio; nunca seja eu confundido.",
  "72": "Ó Deus, dá ao rei os teus juízos, e a tua justiça ao filho do rei.",
  "73": "Verdadeiramente bom é Deus para com Israel, para com os limpos de coração.",
  "74": "Ó Deus, por que nos rejeitaste para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto?",
  "75": "A ti, ó Deus, damos graças, e invocamos o teu nome; as tuas maravilhas anunciam.",
  "76": "Deus é conhecido em Judá; grande é o seu nome em Israel.",
  "77": "A minha voz clama a Deus, e ele me ouvirá.",
  "78": "Escuta, povo meu, a minha lei; inclina os vossos ouvidos às palavras da minha boca.",
  "79": "Ó Deus, as nações entraram na tua herança; contaminaram o teu santo templo; reduziram Jerusalém a montões.",
  "80": "Dá ouvidos, ó Pastor de Israel, tu que guias a José como a um rebanho.",
  "81": "Exultai a Deus, nossa fortaleza; jubilai ao Deus de Jacó.",
  "82": "Deus está na congregação dos poderosos; julga no meio dos deuses.",
  "83": "Ó Deus, não te cales; não te emudeças, nem fiques impassível, ó Deus.",
  "84": "Quão amáveis são os teus tabernáculos, Senhor dos Exércitos!",
  "85": "Favoreceste, Senhor, a tua terra; restauraste a prosperidade de Jacó.",
  "86": "Inclina, Senhor, os teus ouvidos, e ouve-me, porque estou necessitado e aflito.",
  "87": "O seu fundamento está nos montes santos.",
  "88": "Senhor, Deus da minha salvação, diante de ti tenho clamado de dia e de noite.",
  "89": "Cantarei para sempre as misericórdias do Senhor; com a minha boca manifestarei a tua fidelidade a todas as gerações.",
  "90": "Senhor, tu tens sido o nosso refúgio de geração em geração."
}
