[
  {
    "numero": 1,
    "titulo": "",
    "versiculos": [
      "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
      "Antes tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite.",
      "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto na estação própria, e cuja folha não cai; e tudo quanto fizer prosperará.",
      "Não são assim os ímpios; mas são como a moinha que o vento espalha.",
      "Porquanto o Senhor conhece o caminho dos justos, porém o caminho dos ímpios perecerá."
    ]
  },
  {
    "numero": 2,
    "titulo": "",
    "versiculos": [
      "Por que se amotinam os gentios, e os povos imaginam coisas vãs?",
      "Os reis da terra se levantam, e os príncipes juntos se ajuntam contra o Senhor e contra o seu ungido, dizendo:",
      "Rompamos as suas ataduras, e lancemos de nós o seu jugo.",
      "Aquele que habita nos céus se rirá; o Senhor zombará deles.",
      "Então lhes falará na sua ira, e no seu furor os turbará:",
      "\"Eu mesmo ungi o meu rei sobre o meu santo monte de Sião\".",
      "Proclamarei o decreto: o Senhor me disse: Tu és meu filho; eu hoje te gerei.",
      "Pede-me, e eu te darei as nações por herança, e os fins da terra por tua possessão.",
      "Tu os quebrarás com vara de ferro; tu os despedaçarás como vaso de oleiro.",
      "Agora, pois, ó reis, sede prudentes; deixai-vos instruir, juízes da terra.",
      "Servi ao Senhor com temor, e alegrai-vos com tremor.",
      "Beijai o Filho, para que não se ire e pereçais no caminho; porque em breve se acenderá a sua ira. Bem-aventurados todos os que nele confiam."
    ]
  },
  {
    "numero": 3,
    "titulo": "",
    "versiculos": [
      "Senhor, como se multiplicaram os meus adversários! Muitos se levantam contra mim.",
      "Muitos dizem da minha alma: Não há salvação para ele em Deus. (Selá)",
      "Mas tu, Senhor, és escudo ao redor de mim; minha glória, e o que levanta a minha cabeça.",
      "Com a minha voz clamei ao Senhor, e ele me respondeu desde o seu santo monte. (Selá)",
      "Eu me deitei e dormi; acordei, porque o Senhor me sustentou.",
      "Não temerei dez milhares de pessoas que se puseram contra mim ao redor.",
      "Levanta-te, Senhor; salva-me, ó meu Deus, pois tu feriste a todos os meus inimigos nos queixos; quebraste os dentes aos ímpios.",
      "A salvação vem do Senhor; sobre o teu povo seja a tua bênção. (Selá)"
    ]
  },
  {
    "numero": 4,
    "titulo": "",
    "versiculos": [
      "Responde-me quando clamo, ó Deus da minha justiça. Na angústia me deste alívio; tem misericórdia de mim e ouve a minha oração.",
      "Filhos dos homens, até quando tornareis vã a minha glória? Até quando amareis a vaidade e buscareis a mentira? (Selá)",
      "Sabei, pois, que o Senhor separou para si o seu santo; o Senhor ouvirá quando eu clamar a ele.",
      "Irai-vos e não pequeis; consultai o vosso coração sobre a vossa cama, e calai-vos. (Selá)",
      "Oferecei sacrifícios de justiça e confiai no Senhor.",
      "Muitos dizem: Quem nos mostrará o bem? Levanta sobre nós a luz do teu rosto, ó Senhor.",
      "Puseste maior alegria em meu coração do que a deles, quando se lhes multiplicaram o trigo e o vinho.",
      "Em paz me deito e logo pego no sono; porque só tu, Senhor, me fazes habitar em segurança."
    ]
  },
  {
    "numero": 5,
    "titulo": "",
    "versiculos": [
      "Ouve, Senhor, as minhas palavras, considera o meu gemido.",
      "Atenta ao som da minha voz, Rei meu e Deus meu, porque a ti clamo.",
      "Senhor, de manhã ouvirás a minha voz; de manhã me apresentarei a ti e vigiarei.",
      "Porque tu não és um Deus que tenha prazer na iniqüidade; o mal não habitará contigo.",
      "Não se alegrarão contigo os que praticam a maldade; os ímpios não subsistirão diante dos teus olhos.",
      "Aborrece-os, Senhor; destrói os homens sanguinários e enganosos. Mas eu, por causa da tua benignidade, entrarei na tua casa; em reverência me inclinarei para o teu santo templo.",
      "Guia-me, Senhor, na tua justiça, por causa dos meus inimigos; endireita diante de mim o teu caminho.",
      "Porque não há sinceridade na sua boca; os seus corações são maldosos; suas gargantas são como sepulcro aberto; com a língua lisonjeiam. (Selá)",
      "Castiga-os, ó Deus; caiam pelos seus próprios conselhos; lança-os fora, por causa da multidão das suas transgressões, pois se rebelaram contra ti.",
      "Mas alegrem-se todos os que em ti confiam; exultem perpetuamente, e tu os defenderás; e os que amam o teu nome serão exaltados em ti."
    ]
  },
  {
    "numero": 6,
    "titulo": "",
    "versiculos": [
      "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
      "Tem misericórdia de mim, Senhor, porque estou enfermo; sara-me, Senhor, porque os meus ossos se perturbam.",
      "A minha alma também está sobremaneira perturbada; mas tu, Senhor, até quando?",
      "Volta-te, Senhor, livra a minha alma; salva-me por causa da tua benignidade.",
      "Pois na morte não há lembrança de ti; no Sheol quem te louvará?",
      "Estou cansado de tanto gemer; todas as noites inundo de lágrimas o meu leito; de tanto que choro, enxugo os meus olhos.",
      "O meu inimigo me afrontou muito; os que me odeiam dizem coisas más contra mim. (Selá)",
      "Mas eu confio na tua benignidade; o meu coração se alegra na tua salvação. Cantarei ao Senhor, porque me tem feito bem."
    ]
  },
  {
    "numero": 7,
    "titulo": "",
    "versiculos": [
      "Senhor meu Deus, em ti confio; salva-me de todos os que me perseguem e livra-me.",
      "Para que não me devorem vivos como leão, e não me despedacem, enquanto não houver quem me socorra.",
      "Senhor meu Deus, se fiz isto, se há injustiça nas minhas mãos,",
      "Se dei mal a quem me estava em paz, ou tirei o que não me pertencia,",
      "Então me persiga o inimigo, e me alcance, e me calque aos pés, e ponha a minha alma na terra da escuridão. (Selá)",
      "Levanta-te, Senhor, na tua ira; ergue-te contra o furor dos meus adversários, e desperta para mim.",
      "Assim o julgamento que preparaste se manifestará; pois tu mesmo puseste os povos na tua posição. (Selá)",
      "O Senhor é juiz justo, e irado todos os dias contra o ímpio.",
      "Se não se arrepender, ele afia a sua espada; arma o seu arco e o prepara.",
      "Ele lhe arma instrumentos de morte; faz flechas inflamadas para o destruir.",
      "Olhai para o ímpio, que concebe a iniqüidade, e trama enganos e maquina males na sua cama.",
      "Ele cava um buraco e cai nele mesmo; a sua maldade volta sobre a sua cabeça.",
      "Cantarei ao Senhor, por ser justo; louvarei ao nome do Senhor Altíssimo."
    ]
  },
  {
    "numero": 8,
    "titulo": "",
    "versiculos": [
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra! Pois puseste a tua glória sobre os céus.",
      "Da boca de crianças e de pequeninos de peito fundaste a força, por causa dos teus adversários, para fazer cessar o inimigo e o vingador.",
      "Quando vejo os teus céus, obra dos teus dedos, a lua e as estrelas que preparaste;",
      "Que é o homem mortal, para que te lembres dele? E o filho do homem, para que o visites?",
      "Pois pouco menor o fizeste do que os anjos, e de glória e de honra o coroaste.",
      "Deste-lhe domínio sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:",
      "Todos os bois e ovelhas, sim, e também os animais do campo,",
      "As aves do céu e os peixes do mar, e tudo quanto passa pelos caminhos dos mares.",
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra!"
    ]
  },
  {
    "numero": 9,
    "titulo": "",
    "versiculos": [
      "Cantarei ao Senhor com todo o meu coração; contarei todas as tuas maravilhas.",
      "Exultarei e me alegrarei em ti; cantarei louvores ao teu nome, ó Altíssimo.",
      "Quando os meus inimigos recuarem, tropeçarão e perecerão diante de ti.",
      "Pois fizeste justiça ao meu direito, e ao meu julgamento te assentas no trono.",
      "Repreendeste os povos e destruíste o ímpio; apagaste o seu nome para sempre.",
      "Os inimigos destruídos, o Senhor é eterno; estabeleceu o seu trono para o juízo.",
      "Ele julgará o mundo com justiça, e os povos com retidão.",
      "O Senhor é refúgio para o oprimido, uma torre segura na angústia.",
      "Os que conhecem o teu nome confiam em ti; pois tu, Senhor, nunca abandonaste os que te buscam.",
      "Cantem louvores ao Senhor, que habita em Sião; anunciem entre os povos os seus feitos.",
      "Pois o vingador dos sangues lembrou-se deles; não se esqueceu do clamor dos aflitos."
    ]
  },
  {
    "numero": 10,
    "titulo": "",
    "versiculos": [
      "Por que, Senhor, estás tão longe? Por que te escondes nos tempos de angústia?",
      "Os ímpios orgulhosos perseguem os pobres; eles são apanhados em planos enganosos.",
      "Arrogam-se de seu coração e falam com insolência.",
      "O Senhor está no alto; vê; o mais elevado do coração humano não lhe escapa.",
      "O Senhor vê a necessidade e a aflição, para dar socorro ao oprimido.",
      "Mas o ímpio, orgulhoso, não conhece temor de Deus.",
      "Ele se inflama e fala arrogâncias, mas sua maldade não passa despercebida.",
      "O Senhor é minha fortaleza; nele confiarei, e ele ouvirá o clamor dos aflitos."
    ]
  }
  
]
