{
  "1": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
  "2": "Por que se amotinam as nações, e os povos imaginam coisas vãs?",
  "3": "Senhor, como se têm multiplicado os meus adversários! Muitos se levantam contra mim.",
  "4": "Responde-me quando clamo, ó Deus da minha justiça. Na angústia me deste largueza; tem misericórdia de mim e ouve a minha oração.",
  "5": "Dá ouvidos às minhas palavras, ó Senhor; atende à minha meditação.",
  "6": "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
  "7": "Senhor meu Deus, em ti confio; salva-me de todos os que me perseguem, e livra-me.",
  "8": "Ó Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra! Pois puseste a tua glória sobre os céus.",
  "9": "Louvarei ao Senhor de todo o meu coração; contarei todas as tuas maravilhas.",
  "10": "Por que estás longe, Senhor? Por que te escondes em tempos de angústia?",
  "11": "No Senhor confio. Como dizeis, pois, à minha alma: Foge, como ave, para o teu monte?",
  "12": "Salva-nos, Senhor, porque faltam os homens bons; porque são poucos os fiéis entre os filhos dos homens.",
  "13": "Até quando te esquecerás de mim, Senhor? Para sempre? Até quando esconderás de mim o teu rosto?",
  "14": "Diz o néscio no seu coração: Não há Deus. Têm-se corrompido; fazem obras abomináveis; não há ninguém que faça o bem.",
  "15": "Senhor, quem habitará no teu tabernáculo? Quem morará no teu santo monte?",
  "16": "Guarda-me, ó Deus, porque em ti confio.",
  "17": "Ouve, Senhor, a justiça, atende ao meu clamor; dá ouvidos à minha oração, que não é feita com lábios enganosos.",
  "18": "Eu te amarei, ó Senhor, fortaleza minha. O Senhor é o meu rochedo, o meu lugar forte e o meu libertador.",
  "19": "Os céus declaram a glória de Deus e o firmamento anuncia a obra das suas mãos.",
  "20": "O Senhor te ouça no dia da angústia; o nome do Deus de Jacó te proteja.",
  "21": "O rei se alegra em tua força, Senhor; e na tua salvação grandemente se regozija.",
  "22": "Deus meu, Deus meu, por que me desamparaste? Por que te alongas das palavras do meu bramido e da minha súplica?",
  "23": "O Senhor é o meu pastor, nada me faltará.",
  "24": "Do Senhor é a terra e a sua plenitude; o mundo e aqueles que nele habitam.",
  "25": "A ti, Senhor, levanto a minha alma.",
  "26": "Julga-me, Senhor, pois tenho andado em minha sinceridade; tenho confiado também no Senhor; não vacilarei.",
  "27": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
  "28": "A ti clamarei, ó Senhor, rocha minha; não emudeças para comigo.",
  "29": "Dai ao Senhor, ó filhos dos poderosos, dai ao Senhor glória e força.",
  "30": "Exaltar-te-ei, Senhor, porque tu me exaltaste e não fizeste com que meus inimigos se alegrassem sobre mim."
}
