[
  {
    "numero": 1,
    "titulo": "",
    "versiculos": [
      "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
      "Antes tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite.",
      "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto na estação própria, e cuja folha não cai; e tudo quanto fizer prosperará.",
      "Não são assim os ímpios; mas são como a moinha que o vento espalha.",
      "Porquanto o Senhor conhece o caminho dos justos, porém o caminho dos ímpios perecerá."
    ]
  },
  {
    "numero": 2,
    "titulo": "",
    "versiculos": [
      "Por que se amotinam os gentios, e os povos imaginam coisas vãs?",
      "Os reis da terra se levantam, e os príncipes juntos se ajuntam contra o Senhor e contra o seu ungido, dizendo:",
      "Rompamos as suas ataduras, e lancemos de nós o seu jugo.",
      "Aquele que habita nos céus se rirá; o Senhor zombará deles.",
      "Então lhes falará na sua ira, e no seu furor os turbará:",
      "\"Eu mesmo ungi o meu rei sobre o meu santo monte de Sião\".",
      "Proclamarei o decreto: o Senhor me disse: Tu és meu filho; eu hoje te gerei.",
      "Pede-me, e eu te darei as nações por herança, e os fins da terra por tua possessão.",
      "Tu os quebrarás com vara de ferro; tu os despedaçarás como vaso de oleiro.",
      "Agora, pois, ó reis, sede prudentes; deixai-vos instruir, juízes da terra.",
      "Servi ao Senhor com temor, e alegrai-vos com tremor.",
      "Beijai o Filho, para que não se ire e pereçais no caminho; porque em breve se acenderá a sua ira. Bem-aventurados todos os que nele confiam."
    ]
  },
  {
    "numero": 3,
    "titulo": "",
    "versiculos": [
      "Senhor, como se multiplicaram os meus adversários! Muitos se levantam contra mim.",
      "Muitos dizem da minha alma: Não há salvação para ele em Deus. (Selá)",
      "Mas tu, Senhor, és escudo ao redor de mim; minha glória, e o que levanta a minha cabeça.",
      "Com a minha voz clamei ao Senhor, e ele me respondeu desde o seu santo monte. (Selá)",
      "Eu me deitei e dormi; acordei, porque o Senhor me sustentou.",
      "Não temerei dez milhares de pessoas que se puseram contra mim ao redor.",
      "Levanta-te, Senhor; salva-me, ó meu Deus, pois tu feriste a todos os meus inimigos nos queixos; quebraste os dentes aos ímpios.",
      "A salvação vem do Senhor; sobre o teu povo seja a tua bênção. (Selá)"
    ]
  },
  {
    "numero": 4,
    "titulo": "",
    "versiculos": [
      "Responde-me quando clamo, ó Deus da minha justiça. Na angústia me deste alívio; tem misericórdia de mim e ouve a minha oração.",
      "Filhos dos homens, até quando tornareis vã a minha glória? Até quando amareis a vaidade e buscareis a mentira? (Selá)",
      "Sabei, pois, que o Senhor separou para si o seu santo; o Senhor ouvirá quando eu clamar a ele.",
      "Irai-vos e não pequeis; consultai o vosso coração sobre a vossa cama, e calai-vos. (Selá)",
      "Oferecei sacrifícios de justiça e confiai no Senhor.",
      "Muitos dizem: Quem nos mostrará o bem? Levanta sobre nós a luz do teu rosto, ó Senhor.",
      "Puseste maior alegria em meu coração do que a deles, quando se lhes multiplicaram o trigo e o vinho.",
      "Em paz me deito e logo pego no sono; porque só tu, Senhor, me fazes habitar em segurança."
    ]
  },
  {
    "numero": 5,
    "titulo": "",
    "versiculos": [
      "Ouve, Senhor, as minhas palavras, considera o meu gemido.",
      "Atenta ao som da minha voz, Rei meu e Deus meu, porque a ti clamo.",
      "Senhor, de manhã ouvirás a minha voz; de manhã me apresentarei a ti e vigiarei.",
      "Porque tu não és um Deus que tenha prazer na iniqüidade; o mal não habitará contigo.",
      "Não se alegrarão contigo os que praticam a maldade; os ímpios não subsistirão diante dos teus olhos.",
      "Aborrece-os, Senhor; destrói os homens sanguinários e enganosos. Mas eu, por causa da tua benignidade, entrarei na tua casa; em reverência me inclinarei para o teu santo templo.",
      "Guia-me, Senhor, na tua justiça, por causa dos meus inimigos; endireita diante de mim o teu caminho.",
      "Porque não há sinceridade na sua boca; os seus corações são maldosos; suas gargantas são como sepulcro aberto; com a língua lisonjeiam. (Selá)",
      "Castiga-os, ó Deus; caiam pelos seus próprios conselhos; lança-os fora, por causa da multidão das suas transgressões, pois se rebelaram contra ti.",
      "Mas alegrem-se todos os que em ti confiam; exultem perpetuamente, e tu os defenderás; e os que amam o teu nome serão exaltados em ti."
    ]
  },
  {
    "numero": 6,
    "titulo": "",
    "versiculos": [
      "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
      "Tem misericórdia de mim, Senhor, porque estou enfermo; sara-me, Senhor, porque os meus ossos se perturbam.",
      "A minha alma também está sobremaneira perturbada; mas tu, Senhor, até quando?",
      "Volta-te, Senhor, livra a minha alma; salva-me por causa da tua benignidade.",
      "Pois na morte não há lembrança de ti; no Sheol quem te louvará?",
      "Estou cansado de tanto gemer; todas as noites inundo de lágrimas o meu leito; de tanto que choro, enxugo os meus olhos.",
      "O meu inimigo me afrontou muito; os que me odeiam dizem coisas más contra mim. (Selá)",
      "Mas eu confio na tua benignidade; o meu coração se alegra na tua salvação. Cantarei ao Senhor, porque me tem feito bem."
    ]
  },
  {
    "numero": 7,
    "titulo": "",
    "versiculos": [
      "Senhor meu Deus, em ti confio; salva-me de todos os que me perseguem e livra-me.",
      "Para que não me devorem vivos como leão, e não me despedacem, enquanto não houver quem me socorra.",
      "Senhor meu Deus, se fiz isto, se há injustiça nas minhas mãos,",
      "Se dei mal a quem me estava em paz, ou tirei o que não me pertencia,",
      "Então me persiga o inimigo, e me alcance, e me calque aos pés, e ponha a minha alma na terra da escuridão. (Selá)",
      "Levanta-te, Senhor, na tua ira; ergue-te contra o furor dos meus adversários, e desperta para mim.",
      "Assim o julgamento que preparaste se manifestará; pois tu mesmo puseste os povos na tua posição. (Selá)",
      "O Senhor é juiz justo, e irado todos os dias contra o ímpio.",
      "Se não se arrepender, ele afia a sua espada; arma o seu arco e o prepara.",
      "Ele lhe arma instrumentos de morte; faz flechas inflamadas para o destruir.",
      "Olhai para o ímpio, que concebe a iniqüidade, e trama enganos e maquina males na sua cama.",
      "Ele cava um buraco e cai nele mesmo; a sua maldade volta sobre a sua cabeça.",
      "Cantarei ao Senhor, por ser justo; louvarei ao nome do Senhor Altíssimo."
    ]
  },
  {
    "numero": 8,
    "titulo": "",
    "versiculos": [
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra! Pois puseste a tua glória sobre os céus.",
      "Da boca de crianças e de pequeninos de peito fundaste a força, por causa dos teus adversários, para fazer cessar o inimigo e o vingador.",
      "Quando vejo os teus céus, obra dos teus dedos, a lua e as estrelas que preparaste;",
      "Que é o homem mortal, para que te lembres dele? E o filho do homem, para que o visites?",
      "Pois pouco menor o fizeste do que os anjos, e de glória e de honra o coroaste.",
      "Deste-lhe domínio sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:",
      "Todos os bois e ovelhas, sim, e também os animais do campo,",
      "As aves do céu e os peixes do mar, e tudo quanto passa pelos caminhos dos mares.",
      "Senhor, Senhor nosso, quão admirável é o teu nome em toda a terra!"
    ]
  },
  {
    "numero": 9,
    "titulo": "",
    "versiculos": [
      "Cantarei ao Senhor com todo o meu coração; contarei todas as tuas maravilhas.",
      "Exultarei e me alegrarei em ti; cantarei louvores ao teu nome, ó Altíssimo.",
      "Quando os meus inimigos recuarem, tropeçarão e perecerão diante de ti.",
      "Pois fizeste justiça ao meu direito, e ao meu julgamento te assentas no trono.",
      "Repreendeste os povos e destruíste o ímpio; apagaste o seu nome para sempre.",
      "Os inimigos destruídos, o Senhor é eterno; estabeleceu o seu trono para o juízo.",
      "Ele julgará o mundo com justiça, e os povos com retidão.",
      "O Senhor é refúgio para o oprimido, uma torre segura na angústia.",
      "Os que conhecem o teu nome confiam em ti; pois tu, Senhor, nunca abandonaste os que te buscam.",
      "Cantem louvores ao Senhor, que habita em Sião; anunciem entre os povos os seus feitos.",
      "Pois o vingador dos sangues lembrou-se deles; não se esqueceu do clamor dos aflitos."
    ]
  },
  {
    "numero": 10,
    "titulo": "",
    "versiculos": [
      "Por que, Senhor, estás tão longe? Por que te escondes nos tempos de angústia?",
      "Os ímpios orgulhosos perseguem os pobres; eles são apanhados em planos enganosos.",
      "Arrogam-se de seu coração e falam com insolência.",
      "O Senhor está no alto; vê; o mais elevado do coração humano não lhe escapa.",
      "O Senhor vê a necessidade e a aflição, para dar socorro ao oprimido.",
      "Mas o ímpio, orgulhoso, não conhece temor de Deus.",
      "Ele se inflama e fala arrogâncias, mas sua maldade não passa despercebida.",
      "O Senhor é minha fortaleza; nele confiarei, e ele ouvirá o clamor dos aflitos."
    ]
  },
  {
    "numero": 11,
    "titulo": "",
    "versiculos": [
      "No Senhor me refugio; como dizeis à minha alma: Foge para os montes como pássaro?",
      "Pois eis que os ímpios esticam o arco, preparam a sua flecha sobre a corda para atirar às trevas sobre os retos de coração.",
      "Quando forem destruídos os fundamentos, que poderá fazer o justo?",
      "O Senhor está no seu santo templo, o Senhor tem o seu trono nos céus; os seus olhos contemplam, os seus párpados provam os filhos dos homens.",
      "O Senhor prova o justo; mas o ímpio e o que ama a violência, a sua alma abomina.",
      "Sobre os ímpios fará chover brasas, enxofre e vento abrasador; o Senhor é justo em todos os seus caminhos e santo em todas as suas obras."
    ]
  },
  {
    "numero": 12,
    "titulo": "",
    "versiculos": [
      "Salva, Senhor, porque não há mais retos; porque faltam os fiéis entre os filhos dos homens.",
      "Falam falsamente uns aos outros; lisonjeiam com a boca, e com o coração falam engano.",
      "O Senhor destruirá todas as palavras lisonjeiras; os homens que falam com soberba, o Senhor os destruirá para sempre.",
      "Os retos se regozijarão quando virem a vingança; lavarão os seus pés no sangue do ímpio.",
      "O homem diz: Com efeito, não se perturbará o Senhor; será meu refúgio.",
      "Pois os malfeitores serão destruídos; o Senhor permanece para sempre."
    ]
  },
  {
    "numero": 13,
    "titulo": "",
    "versiculos": [
      "Até quando, Senhor? Esquecer-te-ás de mim para sempre? Até quando ocultarás de mim o teu rosto?",
      "Até quando terei inquietação na alma e tristeza no coração todos os dias? Até quando se exaltará o meu inimigo sobre mim?",
      "Olha para mim, responde-me, Senhor, meu Deus; ilumina os meus olhos, para que eu não durma o sono da morte;",
      "Para que não diga o meu inimigo: Prevaleci sobre ele; e para que não se alegrem os que me odeiam, dizendo: Enganamos-no.",
      "Mas eu confio na tua benignidade; o meu coração se alegrará na tua salvação.",
      "Cantarei ao Senhor, por ter me feito bem."
    ]
  },
  {
    "numero": 14,
    "titulo": "",
    "versiculos": [
      "Diz o insensato no seu coração: Não há Deus.",
      "Corromperam-se, e praticam abominável injustiça; não há quem faça o bem.",
      "O Senhor do céu olha do céu para os filhos dos homens, para ver se há algum que tenha entendimento, que busque a Deus.",
      "Todos se extraviaram, juntamente se fizeram inúteis; não há quem faça o bem, não há nem um só.",
      "Acaso não sabem os que praticam a iniquidade que comem o pão que não provém de Deus, e a destruição se aproxima dos ímpios?",
      "Mas o Senhor salvará os que o temem; a Israel livrará de todos os que o oprimem."
    ]
  },
  {
    "numero": 15,
    "titulo": "",
    "versiculos": [
      "Senhor, quem habitará no teu tabernáculo? Quem morará no teu santo monte?",
      "Aquele que anda em integridade, e pratica a justiça, e fala a verdade no seu coração;",
      "Aquele que não difama com a sua língua, nem faz mal ao seu próximo, nem lança difamação contra o seu vizinho;",
      "Aquele que despreza o vil, mas honra os que temem ao Senhor; aquele que mesmo que jure em prejuízo seu, não muda;",
      "Aquele que não empresta o seu dinheiro com usura, nem aceita suborno contra o inocente. Quem assim procede nunca será abalado."
    ]
  },
  {
    "numero": 16,
    "titulo": "",
    "versiculos": [
      "Guarda-me, ó Deus, porque em ti confio.",
      "Digo ao Senhor: Tu és o meu Senhor; nada tenho além de ti.",
      "Quanto aos santos que há na terra, são os gloriosos em quem tenho todo o prazer.",
      "Multiplicam-se os sofrimentos daqueles que correm atrás de outros deuses; não derramarei libações a seus ídolos.",
      "O Senhor é a porção da minha herança e do meu cálice; tu sustentas a minha sorte.",
      "As divisas caíram para mim em lugares deliciosos; sim, tenho boa herança.",
      "Bendirei ao Senhor que me aconselha; até de noite me ensina o coração.",
      "Tenho sempre presente o Senhor diante de mim; porque ele está à minha direita, não serei abalado.",
      "Por isso se alegra o meu coração, e se regozija a minha alma; até o meu corpo repousará seguro.",
      "Pois não deixarás a minha alma no Sheol, nem permitirás que o teu Santo veja corrupção.",
      "Far-me-ás conhecer a vereda da vida; na tua presença há plenitude de alegria; à tua direita há delícias perpetuamente."
    ]
  },
  {
    "numero": 17,
    "titulo": "",
    "versiculos": [
      "Ouça, Senhor, a justa causa; atenda ao meu clamor; ouve a minha oração, que não procede de lábios enganosos.",
      "Desde a tua presença saem os meus juízos; os teus olhos vêem a verdade.",
      "Provas o meu coração de noite, visitas-me de manhã; tens-me examinado, e nada achaste.",
      "O meu passo se firmou no caminho; os meus pés não vacilaram.",
      "Clamei a ti, ó Deus, porque tu me ouveste; inclina a tua orelha a mim, ouve as minhas palavras."
    ]
  },
  {
    "numero": 18,
    "titulo": "",
    "versiculos": [
      "Eu te amarei, ó Senhor, fortaleza minha.",
      "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza, em quem confio; o meu escudo, a força da minha salvação, o meu alto refúgio.",
      "Invocarei o Senhor, digno de louvor, e serei salvo dos meus inimigos.",
      "As ondas da morte me cercaram, e torrentes de impiedade me assombraram.",
      "As cordas do Sheol me envolveram, os laços da morte me surpreenderam.",
      "Na minha angústia clamei ao Senhor, e clamei a meu Deus; do seu templo ele ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."
    ]
  },
  {
    "numero": 19,
    "titulo": "",
    "versiculos": [
      "Os céus proclamam a glória de Deus, e o firmamento anuncia a obra das suas mãos.",
      "Um dia discursa a outro dia, e uma noite mostra conhecimento a outra noite.",
      "Não há linguagem, nem palavras; não se ouve a sua voz.",
      "Por toda a terra se faz ouvir a sua linha, e até aos confins do mundo a sua palavra. (Selá)",
      "No sol pôs uma tenda no céu, e ele, como esposo que sai do seu leito, se alegra como gigante a percorrer seu caminho.",
      "Sai de uma extremidade do céu, e percorre toda a sua largura; nada se esconde do seu calor.",
      "A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos simples.",
      "Os preceitos do Senhor são retos, e alegram o coração; o mandamento do Senhor é puro, e ilumina os olhos.",
      "O temor do Senhor é limpo, e permanece para sempre; os juízos do Senhor são verdadeiros, todos justos.",
      "Mais desejáveis do que ouro, sim, mais do que muito ouro fino; mais doces do que o mel, e o que destila do favo.",
      "Também, por eles, teu servo é advertido; guardá-los é grande galardão."
    ]
  },
  {
    "numero": 20,
    "titulo": "",
    "versiculos": [
      "O Senhor te responda no dia da angústia; o nome do Deus de Jacó te defenda.",
      "Ele envie-te ajuda desde o santuário e do Sião te sustenha.",
      "Lembre-se de todas as tuas ofertas e aceite os teus holocaustos. (Selá)",
      "Conceda-te conforme o teu coração, e cumpra todos os teus desígnios.",
      "Cantaremos a tua salvação e ergueremos o estandarte no nome do nosso Deus. O Senhor cumpra todos os teus pedidos.",
      "Agora sei que o Senhor salvará o seu ungido; ele o ouvirá desde o seu santo céu com a força da sua salvação.",
      "Alguns confiam em carros, e outros em cavalos, mas nós nos lembraremos do nome do Senhor nosso Deus.",
      "Eles se encurvam e caem, mas nós nos levantamos e permanecemos de pé.",
      "Salva, Senhor; que o teu ungido seja atendido; ouve-nos desde o teu santo céu. (Selá)"
    ]
  },
  {
    "numero": 21,
    "titulo": "",
    "versiculos": [
      "O Senhor te dê força, ó rei; e o Senhor te abençoe com a força da sua salvação.",
      "Ele conceda-te os desejos do teu coração e cumpra todos os teus desígnios.",
      "Ele te conceda alegria eterna e a tua salvação se fortaleça em tua presença.",
      "O Senhor satisfaça todos os teus pedidos, e alegre-se com a tua vitória.",
      "Porque o rei confia no Senhor, e por sua benignidade jamais será abalado.",
      "A tua mão se levantará contra os teus inimigos; o teu braço destruirá os que te odeiam.",
      "Ele se vestirá de glória e majestade; vestirá de alegria e triunfo.",
      "O rei confia no Senhor, e será exaltado; exultará de alegria com a salvação do Altíssimo."
    ]
  },
  {
    "numero": 22,
    "titulo": "",
    "versiculos": [
      "Deus meu, Deus meu, por que me desamparaste? Por que estás tão longe da minha salvação e das palavras do meu bramido?",
      "Deus meu, clamo de dia, e tu não ouves; e de noite, e não tenho descanso.",
      "Todavia tu és santo, tu que habitas entre os louvores de Israel.",
      "Em ti confiaram nossos pais; confiaram, e tu os livraste.",
      "A ti clamaram e foram salvos; em ti confiaram e não se envergonharam.",
      "Mas eu sou verme, e não homem; opróbrio dos homens e desprezado do povo.",
      "Todos os que me veem zombam de mim; movem os lábios, meneiam a cabeça, dizendo:",
      "\"Confiou no Senhor, que o livre; livre-o, pois nele se compraz.\"",
      "Pois tu és quem me tirou do ventre; tu me fizeste descansar seguro ao seio de minha mãe.",
      "Desde o ventre de minha mãe estou lançado sobre ti; desde o ventre materno és meu Deus."
    ]
  },
  {
    "numero": 23,
    "titulo": "",
    "versiculos": [
      "O Senhor é o meu pastor; nada me faltará.",
      "Deitar-me faz em verdes pastos, guia-me mansamente a águas tranquilas.",
      "Refrigera a minha alma; guia-me pelas veredas da justiça por amor do seu nome.",
      "Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.",
      "Preparas uma mesa perante mim na presença dos meus inimigos; unges a minha cabeça com óleo, o meu cálice transborda.",
      "Certamente que a bondade e a misericórdia me seguirão todos os dias da minha vida; e habitarei na casa do Senhor por longos dias."
    ]
  },
  {
    "numero": 24,
    "titulo": "",
    "versiculos": [
      "Do Senhor é a terra e a sua plenitude, o mundo e aqueles que nele habitam.",
      "Pois ele a fundou sobre os mares, e a confirmou sobre os rios.",
      "Quem subirá ao monte do Senhor? Quem estará no seu santo lugar?",
      "Aquele que é limpo de mãos e puro de coração, que não entrega a sua alma à vaidade, nem jura enganosamente.",
      "Ele receberá a bênção do Senhor, e a justiça do Deus da sua salvação.",
      "Este é o povo que busca a sua face, que busca a tua presença, ó Deus de Jacó. (Selá)",
      "Levantai, ó portas, as vossas cabeças, e elevai-vos, ó portas eternas, para que entre o Rei da glória!",
      "Quem é esse Rei da glória? O Senhor forte e valente, o Senhor poderoso na batalha.",
      "Levantai, ó portas, as vossas cabeças, e elevai-vos, ó portas eternas, para que entre o Rei da glória!",
      "Quem é esse Rei da glória? O Senhor dos exércitos, ele é o Rei da glória. (Selá)"
    ]
  },
  {
    "numero": 25,
    "titulo": "",
    "versiculos": [
      "A ti, Senhor, elevo a minha alma.",
      "Deus meu, em ti confio; não deixes que eu seja confundido; não deixes que os meus inimigos se alegrem sobre mim.",
      "Não há ninguém que espere em ti que seja confundido; sejam confundidos os que procedem levianamente.",
      "Mostra-me os teus caminhos, Senhor, ensina-me as tuas veredas.",
      "Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação; em ti espero todo o dia.",
      "Lembra-te, Senhor, das tuas misericórdias e da tua benignidade, que são desde a eternidade.",
      "Não te lembres dos pecados da minha juventude, nem das minhas transgressões; lembra-te de mim segundo a tua misericórdia, por causa da tua bondade, Senhor.",
      "Bom e reto é o Senhor; portanto, ele ensina o caminho aos pecadores.",
      "Guia os humildes na justiça, e ensina aos mansos o seu caminho.",
      "Todos os caminhos do Senhor são benignidade e verdade para os que guardam a sua aliança e os seus testemunhos."
    ]
  },
  {
    "numero": 26,
    "titulo": "",
    "versiculos": [
      "Julga-me, Senhor, pois tenho andado na minha integridade; confio no Senhor, e não vacilarei.",
      "Examina-me, Senhor, e prova-me; esquadrinha os meus rins e o meu coração.",
      "Pois a tua benignidade está diante dos meus olhos, e ando na tua verdade.",
      "Não tenho assento com homens falsos, nem vou com os hipócritas.",
      "O meu caminho tem sido íntegro; livra-me, Senhor, e tem misericórdia de mim."
    ]
  },
  {
    "numero": 27,
    "titulo": "",
    "versiculos": [
      "O Senhor é a minha luz e a minha salvação; a quem temerei?",
      "O Senhor é a força da minha vida; de quem me recearei?",
      "Quando os ímpios avançarem contra mim, para me devorar, eles tropeçarão e cairão.",
      "Ainda que um exército se acampe contra mim, o meu coração não temerá.",
      "Uma coisa pedi ao Senhor, e a buscarei: que possa habitar na casa do Senhor todos os dias da minha vida."
    ]
  },
  {
    "numero": 28,
    "titulo": "",
    "versiculos": [
      "A ti clamo, Senhor, rocha minha, não me cales, para que não desça à cova da morte.",
      "Inclina para mim os teus ouvidos, responde-me depressa; sê para mim rocha de refúgio, fortaleza de livramento.",
      "Pois tu és a minha rocha e a minha fortaleza; por amor do teu nome, guia-me e conduze-me.",
      "Livra-me das mãos dos ímpios, e dos que praticam a iniqüidade e me oprimem.",
      "Pois tu és a minha rocha e o meu refúgio; livra-me e salva-me, por amor do teu nome."
    ]
  },
  {
    "numero": 29,
    "titulo": "",
    "versiculos": [
      "Dai ao Senhor, filhos de Deus, dai ao Senhor glória e força.",
      "Dai ao Senhor a glória devida ao seu nome; adorai o Senhor na beleza da santidade.",
      "Voz do Senhor sobre as águas; o Deus da glória faz trovejar, o Senhor sobre as muitas águas.",
      "Voz do Senhor com poder; voz do Senhor com majestade.",
      "Voz do Senhor que despedaça os cedros; sim, despedaça os cedros do Líbano.",
      "Voz do Senhor que fende os relâmpagos; voz do Senhor que estremece o deserto; o Senhor estremece o deserto de Cades.",
      "Voz do Senhor que faz parar os cervos e despir as florestas; e no seu templo todos dizem: Glória!"
    ]
  },
  {
  "numero": 30,
  "titulo": "",
  "versiculos": [
    "Exaltarei-te, Senhor, porque me tiraste, e não permitiste que os meus inimigos se alegrem sobre mim.",
    "Senhor meu Deus, clamei a ti, e tu me saraste.",
    "Senhor, fizeste subir a minha alma do Sheol; livraste-me para que não descesse à cova.",
    "Cantai louvores ao Senhor, vós, seus santos, e celebrai a sua santidade.",
    "Pois a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.",
    "Enquanto eu estava confiante, disse: Jamais serei abalado.",
    "Senhor, na tua benevolência, fizeste fortaleza à minha montanha.",
    "Clamei ao Senhor, e a ele agradeço: Senhor, livraste a minha alma do que desceu à cova.",
    "Sabei que o Senhor fez maravilhas por mim; por isso exultarei com júbilo.",
    "Senhor, ouviu-me e me deu segurança; agora cantarei louvores a ti."
  ]
  },
  {
  "numero": 31,
  "titulo": "",
  "versiculos": [
    "Em ti, Senhor, me refugio; nunca seja eu confundido; livra-me pela tua justiça.",
    "Inclina para mim os teus ouvidos, apressa-te em me livrar; sê a minha rocha forte, casa de refúgio para me salvar.",
    "Porque tu és a minha rocha e a minha fortaleza; por amor do teu nome guiar-me-ás e me conduzirás.",
    "Tira-me da rede que me escondem, pois tu és o meu refúgio.",
    "Nas tuas mãos entrego o meu espírito; tu me remiste, Senhor Deus da verdade."
  ]
},
{
  "numero": 32,
  "titulo": "",
  "versiculos": [
    "Bem-aventurado aquele cuja transgressão é perdoada, e cujo pecado é coberto.",
    "Bem-aventurado o homem a quem o Senhor não imputa maldade, e em cujo espírito não há dolo.",
    "Enquanto confessei o meu pecado, não escondi a minha iniquidade; disse: confessarei as minhas transgressões ao Senhor, e tu perdoaste a maldade do meu pecado.",
    "Pelo que todo aquele que é santo, ora e se alegra no Senhor.",
    "Instruir-te-ei e ensinar-te-ei o caminho que deves seguir; guiar-te-ei com os meus olhos."
  ]
},
{
  "numero": 33,
  "titulo": "",
  "versiculos": [
    "Regozijai-vos no Senhor, vós justos; a louvor convém aos retos.",
    "Louvai ao Senhor com a harpa; cantai-lhe salmos com o saltério de dez cordas.",
    "Cantai-lhe um cântico novo; tocai bem e com júbilo.",
    "Pois a palavra do Senhor é reta, e todas as suas obras são fiéis.",
    "Ele ama a justiça e o direito; a terra está cheia da benignidade do Senhor."
  ]
},
{
  "numero": 34,
  "titulo": "",
  "versiculos": [
    "Bendirei ao Senhor em todo o tempo; o seu louvor estará sempre nos meus lábios.",
    "A minha alma se gloriará no Senhor; os mansos o ouvirão e se alegrarão.",
    "Engrandecei ao Senhor comigo, e todos à altura do seu nome exaltemos.",
    "Busquei ao Senhor, e ele me respondeu; livrou-me de todos os meus temores.",
    "O anjo do Senhor acampa-se ao redor dos que o temem, e os livra."
  ]
},
{
  "numero": 35,
  "titulo": "",
  "versiculos": [
    "Pleiteia, Senhor, com os que pleiteiam comigo; combate contra os que combatem contra mim.",
    "Toma do escudo e da couraça, levanta-te em minha ajuda.",
    "Ergue-te, e pleiteia a minha causa, e redime-me; livra-me das garras do ímpio.",
    "Louvarei ao Senhor com o meu coração e me alegrarei na sua salvação.",
    "Todos os meus ossos dirão: Senhor, quem é como tu, que livras o aflito do mais forte do que ele?"
  ]
},
{
  "numero": 36,
  "titulo": "",
  "versiculos": [
    "A transgressão do ímpio diz no seu coração: não há temor de Deus diante de seus olhos.",
    "Pois ele se lisonjeia nas suas próprias maldades, e ama a iniquidade mais do que a justiça.",
    "O Senhor, até aos céus é a tua misericórdia; a tua fidelidade alcança as nuvens.",
    "A tua justiça é como os montes de Deus, teus juízos são um grande abismo; ó Senhor, preserva os homens e as crianças.",
    "Quão preciosa é, ó Deus, a tua benignidade! Por isso os filhos dos homens se refugiam à sombra das tuas asas."
  ]
},
{
  "numero": 37,
  "titulo": "",
  "versiculos": [
    "Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniquidade.",
    "Porque cedo serão cortados como a erva, e murcharão como a verdura dos campos.",
    "Confia no Senhor e faze o bem; habita na terra e alimenta-te da verdade.",
    "Deleita-te também no Senhor, e ele te concederá os desejos do teu coração.",
    "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará."
  ]
},
{
  "numero": 38,
  "titulo": "",
  "versiculos": [
    "Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
    "Pois as tuas setas entraram em mim, e a tua mão se fez pesada sobre mim.",
    "Não há saúde na minha carne por causa da tua indignação; não há paz nos meus ossos por causa do meu pecado.",
    "Pois minhas iniquidades se multiplicam mais do que a minha cabeça; as minhas feridas cheiram mal e se infectam por minha insensatez.",
    "Estou encurvado e abatido; todo o dia ando triste."
  ]
},
{
  "numero": 39,
  "titulo": "",
  "versiculos": [
    "Disse eu: Guardarei os meus caminhos para não pecar com a minha língua; guardarei a minha boca enquanto o ímpio estiver diante de mim.",
    "Guardei-me com diligência com grande disciplina; mas a minha dor se multiplicou.",
    "Senhor, faz-me conhecer o meu fim e qual a medida dos meus dias, para que eu saiba quanto sou frágil.",
    "Eis que fizeste os meus dias como uma mão cheia, e a minha vida é como nada diante de ti; na verdade, todo homem, por mais firme que se cuide, é totalmente vaidade.",
    "Sim, cada homem, caminhando em orgulho, é totalmente vaidade; cada homem se enche de presunção."
  ]
},
{
  "numero": 40,
  "titulo": "",
  "versiculos": [
    "Esperei com paciência no Senhor, e ele se inclinou para mim e ouviu o meu clamor.",
    "Tirou-me do poço da perdição, do lamaçal; pôs os meus pés sobre a rocha, firmou os meus passos.",
    "Pôs um novo cântico na minha boca, um hino de louvor ao nosso Deus; muitos o verão e temerão, e confiarão no Senhor.",
    "Bem-aventurado é o homem que fez do Senhor o seu refúgio, e não olha para os soberbos nem para os que se desviam.",
    "Senhor meu Deus, muitos são os maravilhosos feitos que tens feito, e os teus pensamentos para conosco não se podem contar; se eu os declarasse e falasse deles, seriam demais para enumerar."
  ]
},
{
  "numero": 41,
  "titulo": "",
  "versiculos": [
    "Bem-aventurado é aquele que entende o pobre; no dia da adversidade o Senhor o livrará.",
    "O Senhor o guardará e o conservará vivo; será bem-aventurado na terra, e tu não o entregarás à vontade de seus inimigos.",
    "O Senhor o sustentará sobre o leito da enfermidade; todos os seus leitos tu mudaste na doença.",
    "Eu disse: Senhor, tem misericórdia de mim; sarar-me-ás, pois pequei contra ti.",
    "Meus inimigos falam mal de mim: quando morrerei, e a minha morte será em vão?"
  ]
},
{
  "numero": 42,
  "titulo": "",
  "versiculos": [
    "Como a corça anseia por águas correntes, assim a minha alma anseia por ti, ó Deus.",
    "A minha alma tem sede de Deus, do Deus vivo; quando irei e me apresentarei diante de Deus?",
    "As minhas lágrimas têm sido o meu alimento de dia e de noite, enquanto me dizem todos os dias: Onde está o teu Deus?",
    "Estas coisas recordo, e dentro de mim despejo a minha alma: como ia eu, com a multidão, a conduzir o cântico à casa de Deus, com voz de alegria e louvor, com a multidão em festa?",
    "Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei; ele é o meu Salvador e Deus meu."
  ]
},
{
  "numero": 43,
  "titulo": "",
  "versiculos": [
    "Faze-me justiça, ó Deus, e pleiteia a minha causa contra a nação ímpia; livra-me do homem fraudulento e injusto.",
    "Pois tu és o Deus da minha fortaleza; por que me rejeitas? Por que ando lamentando por causa da opressão do inimigo?",
    "Envia a tua luz e a tua verdade, para que me guiem e me levem ao teu santo monte e aos teus tabernáculos.",
    "Então irei ao altar de Deus, a Deus, que é a minha grande alegria, e com harpa te louvarei, ó Deus, Deus meu.",
    "Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, ele que é o auxílio da minha salvação e Deus meu."
  ]
},
{
  "numero": 44,
  "titulo": "",
  "versiculos": [
    "Ó Deus, com os nossos ouvidos ouvimos, e nossos pais nos contaram a obra que fizeste nos seus dias, nos tempos antigos.",
    "Tu, com a tua mão, expulsaste as nações, e os plantaste a eles; afligiste os povos, e aos nossos pais estendeste.",
    "Pois não conquistaram a terra pela sua espada, nem o seu braço os salvou, mas foi a tua destra, o teu braço e a luz do teu rosto, porque te agradaste deles.",
    "Tu és o meu Rei, ó Deus; ordena livramento a Jacó.",
    "Por ti venceremos os nossos inimigos; pelo teu nome calcaremos aos pés os que se levantam contra nós.",
    "Porque não confiarei no meu arco, nem a minha espada me salvará.",
    "Mas tu nos salvaste dos nossos inimigos, e confundiste os que nos odiavam.",
    "Em Deus nos temos gloriado todo o dia, e louvamos o teu nome eternamente."
  ]
},
{
  "numero": 45,
  "titulo": "",
  "versiculos": [
    "O meu coração ferve com palavras boas; falo do que tenho feito no tocante ao Rei; a minha língua é a pena de um destro escritor.",
    "Tu és mais formoso do que os filhos dos homens; a graça se derramou em teus lábios; por isso Deus te abençoou para sempre.",
    "Cinge a tua espada à coxa, ó valente, com a tua glória e a tua majestade.",
    "E na tua majestade cavalga prosperamente, pela causa da verdade, e da mansidão, e da justiça; e a tua destra te ensinará coisas terríveis.",
    "As tuas flechas são agudas; no coração dos inimigos do rei, e por elas os povos caem debaixo de ti.",
    "O teu trono, ó Deus, é eterno e perpétuo; o cetro do teu reino é um cetro de equidade.",
    "Amaste a justiça e odiaste a impiedade; por isso Deus, o teu Deus, te ungiu com óleo de alegria mais do que a teus companheiros.",
    "Todas as tuas vestes cheiram a mirra, aloés e cássia; desde os palácios de marfim de onde te alegram.",
    "Filhas de reis estão entre as tuas ilustres mulheres; à tua direita está a rainha ornada de ouro de Ofir.",
    "Ouve, filha, e olha, e inclina os teus ouvidos; esquece o teu povo e a casa de teu pai.",
    "Então o rei desejará a tua formosura; pois ele é teu Senhor, adora-o.",
    "E a filha de Tiro estará ali com presentes; os ricos do povo suplicarão o teu favor.",
    "Toda a glória da filha do rei é interior; as suas vestes são de ouro bordado.",
    "Levá-la-ão ao rei com vestidos bordados; as virgens, suas companheiras, que a seguem, serão trazidas a ti.",
    "Com alegria e regozijo serão trazidas; entrarão no palácio do rei.",
    "Em lugar de teus pais serão teus filhos; deles farás príncipes sobre toda a terra.",
    "Farei lembrado o teu nome em todas as gerações; por isso os povos te louvarão eternamente e para sempre."
  ]
    },
  {
  "numero": 46,
  "titulo": "",
  "versiculos": [
    "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "Portanto não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares;",
    "Ainda que as águas rujam e se perturbem, ainda que os montes se abalem pela sua braveza. (Selá)",
    "Há um rio cujas correntes alegram a cidade de Deus, o santuário das moradas do Altíssimo.",
    "Deus está no meio dela; não será abalada; Deus a ajudará ao romper da manhã.",
    "As nações se embraveceram, os reinos se moveram; ele levantou a sua voz, e a terra se derreteu.",
    "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio. (Selá)",
    "Vinde, contemplai as obras do Senhor; que desolações tem feito na terra!",
    "Ele faz cessar as guerras até ao fim da terra; quebra o arco e corta a lança; queima os carros no fogo.",
    "Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre as nações, serei exaltado sobre a terra.",
    "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio. (Selá)"
  ]
},
{
  "numero": 47,
  "titulo": "",
  "versiculos": [
    "Batei palmas, todos os povos; aclamai a Deus com voz de triunfo.",
    "Porque o Senhor Altíssimo é tremendo, e grande Rei sobre toda a terra.",
    "Ele nos sujeitou os povos e pôs as nações debaixo de nossos pés.",
    "Escolheu para nós a nossa herança, a glória de Jacó, a quem amou. (Selá)",
    "Deus subiu com júbilo, o Senhor subiu ao som de trombeta.",
    "Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores.",
    "Pois Deus é o Rei de toda a terra; cantai louvores com entendimento.",
    "Deus reina sobre as nações; Deus está assentado sobre o trono da sua santidade.",
    "Os príncipes dos povos se ajuntam ao povo do Deus de Abraão; porque os escudos da terra são de Deus; ele está muito exaltado."
  ]
},
{
  "numero": 48,
  "titulo": "",
  "versiculos": [
    "Grande é o Senhor e mui digno de louvor, na cidade do nosso Deus, no seu monte santo.",
    "Formoso de sítio e alegria de toda a terra é o monte Sião, para os lados do norte, a cidade do grande Rei.",
    "Deus é conhecido nos seus palácios por um alto refúgio.",
    "Porque eis que os reis se ajuntaram; eles passaram juntos.",
    "Viram-no, e ficaram maravilhados; ficaram perturbados, e fugiram apressadamente.",
    "Tremor ali os tomou, e dores como as da mulher que está de parto.",
    "Com o vento oriental quebras os navios de Társis.",
    "Como o ouvimos, assim o vimos na cidade do Senhor dos Exércitos, na cidade do nosso Deus; Deus a confirmará para sempre. (Selá)",
    "Lembramo-nos, ó Deus, da tua benignidade no meio do teu templo.",
    "Segundo é o teu nome, ó Deus, assim é o teu louvor até aos confins da terra; a tua destra está cheia de justiça.",
    "Alegre-se o monte Sião, regozijem-se as filhas de Judá, por causa dos teus juízos.",
    "Rodeai Sião, e cercai-a, contai as suas torres.",
    "Notai bem os seus antemuros, considerai os seus palácios, para que o conteis à geração seguinte.",
    "Porque este Deus é o nosso Deus para todo o sempre; ele será nosso guia até à morte."
  ]
},
{
  "numero": 49,
  "titulo": "",
  "versiculos": [
    "Ouvi isto, vós todos os povos; inclinai os ouvidos, todos os habitantes do mundo,",
    "Tanto baixos como altos, tanto ricos como pobres.",
    "A minha boca falará de sabedoria, e a meditação do meu coração será de entendimento.",
    "Inclinarei os meus ouvidos a uma parábola; decifrarei o meu enigma na harpa.",
    "Por que temerei nos dias maus, quando me cercar a iniquidade dos meus perseguidores,",
    "Dos que confiam nos seus bens e se gloriam na multidão das suas riquezas?",
    "Ninguém de modo algum pode remir a seu irmão, nem dar a Deus o resgate dele;",
    "Pois a redenção da sua alma é caríssima, e cessará para sempre;",
    "Para que viva para sempre, e não veja corrupção.",
    "Porque vê que morrem os sábios; igualmente perecem o tolo e o brutto, e deixam os seus bens a outros.",
    "O seu pensamento íntimo é que as suas casas durarão para sempre, e as suas moradas de geração em geração; dão os seus nomes às suas terras.",
    "Todavia o homem que está em honra não permanece; antes é como os animais, que perecem."
  ]
},
{
  "numero": 50,
  "titulo": "",
  "versiculos": [
    "Fala o poderoso Deus, o Senhor, e chama a terra desde o levante até ao poente.",
    "Desde Sião, perfeição de formosura, resplandece Deus.",
    "Virá o nosso Deus, e não se calará; um fogo irá adiante dele, e haverá grande tormenta ao redor dele.",
    "Do alto chamará os céus e a terra, para julgar o seu povo.",
    "Ajuntai os meus santos, aqueles que fizeram comigo um concerto com sacrifício.",
    "E os céus anunciarão a sua justiça; pois Deus mesmo é o juiz. (Selá)",
    "Ouve, povo meu, e eu falarei; ó Israel, e eu testificarei contra ti; eu sou Deus, o teu Deus.",
    "Não te repreenderei pelos teus sacrifícios, nem pelos teus holocaustos continuamente perante mim.",
    "Da tua casa não tirarei bezerro, nem bodes dos teus currais.",
    "Porque meu é todo o animal da selva, e o gado sobre milhares de montanhas."
  ]
},
{
  "numero": 51,
  "titulo": "",
  "versiculos": [
    "Tem misericórdia de mim, ó Deus, segundo a tua benignidade; apaga as minhas transgressões segundo a multidão das tuas misericórdias.",
    "Lava-me completamente da minha iniquidade, e purifica-me do meu pecado.",
    "Porque eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim.",
    "Contra ti, contra ti somente pequei, e fiz o que é mal à tua vista, para que sejas justificado quando falares, e puro quando julgares.",
    "Eis que em iniquidade fui formado, e em pecado me concebeu minha mãe.",
    "Eis que amas a verdade no íntimo, e no oculto me fazes conhecer a sabedoria."
  ]
},
{
  "numero": 52,
  "titulo": "",
  "versiculos": [
    "Por que te glorias na malícia, ó homem poderoso? Pois a bondade de Deus permanece continuamente.",
    "A tua língua maquina o mal; é como uma navalha afiada, ó praticante de engano.",
    "Tu amas mais o mal do que o bem, e mais a mentira do que o falar a retidão. (Selá)",
    "Amas todas as palavras devoradoras, ó língua fraudulenta.",
    "Também Deus te destruirá para sempre; arrancar-te-á, e arrancar-te-á da tua habitação, e desarraigar-te-á da terra dos viventes. (Selá)"
  ]
},
{
  "numero": 53,
  "titulo": "",
  "versiculos": [
    "Diz o néscio no seu coração: Não há Deus. Têm-se corrompido e cometido iniquidade abominável; não há ninguém que faça o bem.",
    "Deus olhou desde os céus para os filhos dos homens, para ver se havia algum que tivesse entendimento e buscasse a Deus.",
    "Desviaram-se todos e juntamente se fizeram imundos; não há quem faça o bem, não há sequer um.",
    "Acaso não têm conhecimento os obreiros da iniquidade, que comem o meu povo como se comessem pão, e não invocam a Deus?",
    "Ali se acharam em grande pavor, onde não havia temor; porque Deus espalhou os ossos daquele que te cercava; tu os confundiste, porque Deus os rejeitou."
  ]
},
{
  "numero": 54,
  "titulo": "",
  "versiculos": [
    "Salva-me, ó Deus, pelo teu nome, e faze-me justiça pelo teu poder.",
    "Ouve, ó Deus, a minha oração; inclina os teus ouvidos às palavras da minha boca.",
    "Porque estranhos se levantaram contra mim, e opressores procuram a minha vida; não têm posto Deus perante os seus olhos. (Selá)",
    "Eis que Deus é o meu ajudador; o Senhor está com aqueles que sustêm a minha alma.",
    "Ele recompensará o mal aos meus inimigos; corta-os por tua verdade."
  ]
},
{
  "numero": 55,
  "titulo": "",
  "versiculos": [
    "Dá ouvidos, ó Deus, à minha oração, e não te escondas da minha súplica.",
    "Atende-me e ouve-me; lamento em minha queixa e faço ruído,",
    "Por causa da voz do inimigo e da opressão do ímpio; pois lançam sobre mim iniquidade, e com furor me aborrecem.",
    "O meu coração está dolorido dentro de mim, e terrores de morte caíram sobre mim.",
    "Temor e tremor me sobrevêm, e o horror me cobriu."
  ]
},
{
  "numero": 56,
  "titulo": "",
  "versiculos": [
    "Tem misericórdia de mim, ó Deus, porque o homem procura devorar-me; pelejando todo o dia, me oprime.",
    "Os meus inimigos me calcam todo o dia, pois são muitos os que pelejam contra mim, ó Altíssimo.",
    "No dia em que eu temer, hei de confiar em ti.",
    "Em Deus louvarei a sua palavra; em Deus pus a minha confiança; não temerei o que me possa fazer o homem."
  ]
},
{
  "numero": 57,
  "titulo": "",
  "versiculos": [
    "Tem misericórdia de mim, ó Deus, tem misericórdia de mim, pois em ti confia a minha alma; à sombra das tuas asas me abrigo, até que passem as calamidades.",
    "Clamarei ao Deus Altíssimo, ao Deus que por mim tudo executa.",
    "Ele enviará desde o céu, e me salvará do desprezo daquele que procurava devorar-me; Deus enviará a sua misericórdia e a sua verdade."
  ]
},
{
  "numero": 58,
  "titulo": "",
  "versiculos": [
    "Falais verdadeiramente justiça, ó congregação? Julgais retamente, ó filhos dos homens?",
    "Antes no coração forjais iniquidades; sobre a terra pesais a violência das vossas mãos.",
    "Alienam-se os ímpios desde a madre; andam errados desde que nasceram, falando mentiras."
  ]
},
{
  "numero": 59,
  "titulo": "",
  "versiculos": [
    "Livra-me dos meus inimigos, ó meu Deus; defende-me daqueles que se levantam contra mim.",
    "Livra-me dos que praticam a iniquidade, e salva-me dos homens sanguinários.",
    "Porque eis que armam ciladas à minha alma; os fortes se ajuntam contra mim, não por transgressão minha nem por pecado meu, ó Senhor."
  ]
},
{
  "numero": 60,
  "titulo": "",
  "versiculos": [
    "Ó Deus, tu nos rejeitaste, tu nos espalhaste, tu te indignaste; ó volta-te para nós!",
    "Fizeste tremer a terra, fendeste-a; sara as suas fendas, pois ela treme.",
    "Mostraste ao teu povo coisas duras; fizeste-nos beber o vinho de atordoamento."
  ]
},
  
  
  
  
  
